import IconSign from "../../images/icons/IconSign";
import IconKey from "../../images/icons/IconKey";
import IconBag from "../../images/icons/IconBag";
import IconPaw from "../../images/icons/IconPaw";

export const OurAdvantagesItems = [
  {
    icon: <IconSign />,
    title: "Дом вдали от дома",
    text:
      "Дизайнерская отделка, удобная мебель, мы все продумали до мелочей, чтобы вы чувствовали себя как дома вне зависимости от того, остаетесь вы на одну ночь или планируете жить у нас год",
  },
  {
    icon: <IconKey />,
    title: "Гостиничный сервис",
    text:
      "Заказать химчистку, уборку, такси? Для нас нет ничего невозможного в вопросах вашего комфорта. Мы заботимся о вас 24/7",
  },
  {
    icon: <IconBag />,
    title: "Комфортное проживание",
    text:
      "Апартаменты полностью оборудованы всем необходимым для жизни: от всей необходимой бытовой техники до посуды и домашних тапочек.",
  },
  {
    icon: <IconPaw />,
    title: "Гибкие тарифы",
    text: "Чем дольше вы живете, тем дешевле! Платите только за те услуги, которые вам необходимы",
  },
];
