export const ClientListData = [
  "большой выбор апартаментов для размещения сотрудников: от студий до двухкомнатных",
  "гибкие условия на аренду апартаментов, скидки при долгосрочном проживании, отсутствие агентской комиссии",
  "прозрачные договоры с возможностью четкого планирования затрат на размещение персонала",
  "высокий уровень безопасности: круглосуточная система контроля в апарт-отеле",
  "организация трансфера",
  "организация питания",
  "гостиничные сервисы: уборка, химчистка, room-service,высокоскоростной Wi-Fi",
];
