export const TermsOfUseData = [
    "обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен законодательством Российской Федерации; ",
    "сроки обработки персональных данных, в том числе сроки их хранения; ",
    "порядок осуществления субъектом персональных данных прав, предусмотренных законодательством Российской Федерации; ",
    "полное наименование и местонахождение ООО «ЭР-БИ-АЙ ПМ», сведения о лицах (за исключением работников ООО «ЭР-БИ-АЙ ПМ»), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «ЭР-БИ-АЙ ПМ» или на основании законодательства Российской Федерации",
    "обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен законодательством Российской Федерации; ",
    "сроки обработки персональных данных, в том числе сроки их хранения; ",
    "порядок осуществления субъектом персональных данных прав, предусмотренных законодательством Российской Федерации; ",
    "информацию об осуществленной или о предполагаемой трансграничной передаче персональных данных; ",
    "наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению ООО «ЭР-БИ-АЙ ПМ», если обработка поручена или будет поручена такому лицу; ",
    "иные сведения, предусмотренные законодательством Российской Федерации. "
]